Repository: urnetwork/apple
Catalog: app/network/Shared/Resources/Localizable.xcstrings
Source language: en
Languages: ar, cs, de, el, es, es_419, es_mx, fr, he, hi, id, it, ja, ko, nl, pl, pt, pt_br, pt_pt, ru, sv, th, uk, vi, zh_hans, zh_hk

source: Continue in your browser: scan the code with your wallet app, or open the wallet on this device.
ar: تابع في متصفحك: امسح الرمز باستخدام تطبيق محفظتك، أو افتح المحفظة على هذا الجهاز.
cs: Pokračujte v prohlížeči: naskenujte kód aplikací své peněženky, nebo peněženku otevřete na tomto zařízení.
de: Fahre in deinem Browser fort: Scanne den Code mit deiner Wallet-App oder öffne die Wallet auf diesem Gerät.
el: Συνεχίστε στο πρόγραμμα περιήγησης: σαρώστε τον κωδικό με την εφαρμογή του πορτοφολιού σας ή ανοίξτε το πορτοφόλι σε αυτήν τη συσκευή.
es: Continúa en tu navegador: escanea el código con la app de tu billetera o abre la billetera en este dispositivo.
es_419: Continúa en tu navegador: escanea el código con la app de tu billetera o abre la billetera en este dispositivo.
es_mx: Continúa en tu navegador: escanea el código con la app de tu cartera o abre la cartera en este dispositivo.
fr: Continuez dans votre navigateur : scannez le code avec l’app de votre portefeuille ou ouvrez le portefeuille sur cet appareil.
he: המשיכו בדפדפן: סרקו את הקוד באפליקציית הארנק או פתחו את הארנק במכשיר הזה.
hi: अपने ब्राउज़र में जारी रखें: अपने वॉलेट ऐप से कोड स्कैन करें, या इस डिवाइस पर वॉलेट खोलें।
id: Lanjutkan di browser: pindai kode dengan aplikasi dompet Anda, atau buka dompet di perangkat ini.
it: Continua nel browser: scansiona il codice con l’app del tuo portafoglio o apri il portafoglio su questo dispositivo.
ja: ブラウザで続行してください。ウォレットアプリでコードをスキャンするか、このデバイスでウォレットを開きます。
ko: 브라우저에서 계속하세요. 지갑 앱으로 코드를 스캔하거나 이 기기에서 지갑을 여세요.
nl: Ga verder in je browser: scan de code met je wallet-app of open de wallet op dit apparaat.
pl: Kontynuuj w przeglądarce: zeskanuj kod aplikacją portfela albo otwórz portfel na tym urządzeniu.
pt: Continue no seu navegador: digitalize o código com a app da sua carteira ou abra a carteira neste dispositivo.
pt_br: Continue no seu navegador: escaneie o código com o app da sua carteira ou abra a carteira neste dispositivo.
pt_pt: Continue no seu navegador: digitalize o código com a app da sua carteira ou abra a carteira neste dispositivo.
ru: Продолжите в браузере: отсканируйте код приложением кошелька или откройте кошелек на этом устройстве.
sv: Fortsätt i webbläsaren: skanna koden med din plånboksapp eller öppna plånboken på den här enheten.
th: ดำเนินการต่อในเบราว์เซอร์: สแกนรหัสด้วยแอปกระเป๋าเงินของคุณ หรือเปิดกระเป๋าเงินบนอุปกรณ์นี้
uk: Продовжте в браузері: відскануйте код застосунком гаманця або відкрийте гаманець на цьому пристрої.
vi: Tiếp tục trong trình duyệt: quét mã bằng ứng dụng ví của bạn, hoặc mở ví trên thiết bị này.
zh_hans: 请在浏览器中继续：用钱包应用扫描二维码，或在此设备上打开钱包。
zh_hk: 請在瀏覽器中繼續：用錢包應用程式掃描 QR 碼，或在此裝置上開啟錢包。

source: Continue with the free plan
ar: المتابعة بالخطة المجانية
cs: Pokračovat s bezplatným plánem
de: Mit dem kostenlosen Plan fortfahren
el: Συνέχεια με το δωρεάν πλάνο
es: Continuar con el plan gratuito
es_419: Continuar con el plan gratuito
es_mx: Continuar con el plan gratuito
fr: Continuer avec l'offre gratuite
he: להמשיך עם התוכנית החינמית
hi: मुफ़्त प्लान के साथ जारी रखें
id: Lanjutkan dengan paket gratis
it: Continua con il piano gratuito
ja: 無料プランで続ける
ko: 무료 플랜으로 계속
nl: Doorgaan met het gratis abonnement
pl: Kontynuuj z planem bezpłatnym
pt: Continuar com o plano gratuito
pt_br: Continuar com o plano gratuito
pt_pt: Continuar com o plano gratuito
ru: Продолжить с бесплатным планом
sv: Fortsätt med gratisplanen
th: ใช้แพลนฟรีต่อไป
uk: Продовжити з безкоштовним планом
vi: Tiếp tục với gói miễn phí
zh_hans: 继续使用免费方案
zh_hk: 繼續使用免費方案

source: Contract
ar: عقد
cs: Kontrakt
de: Vertrag
el: Συμβόλαιο
es: Contrato
es_419: Contrato
es_mx: Contrato
fr: Contrat
he: חוזה
hi: कॉन्ट्रैक्ट
id: Kontrak
it: Contratto
ja: 契約
ko: 계약
pl: Kontrakt
pt: Contrato
pt_br: Contrato
pt_pt: Contrato
ru: Контракт
sv: Kontrakt
th: สัญญา
uk: Контракт
vi: Hợp đồng
zh_hans: 合约
zh_hk: 合約

source: Contracts
ar: العقود
cs: Kontrakty
de: Verträge
el: Συμβόλαια
es: Contratos
es_419: Contratos
es_mx: Contratos
fr: Contrats
he: חוזים
hi: कॉन्ट्रैक्ट
id: Kontrak
it: Contratti
ja: 契約
ko: 계약
nl: Contracten
pl: Kontrakty
pt: Contratos
pt_br: Contratos
pt_pt: Contratos
ru: Контракты
sv: Kontrakt
th: สัญญา
uk: Контракти
vi: Hợp đồng
zh_hans: 合约
zh_hk: 合約

source: Contracts appear here while connected.
ar: تظهر العقود هنا أثناء الاتصال.
cs: Kontrakty se zde zobrazí po připojení.
de: Verträge erscheinen hier, während du verbunden bist.
el: Τα συμβόλαια εμφανίζονται εδώ όταν είστε συνδεδεμένοι.
es: Los contratos aparecen aquí mientras estás conectado.
es_419: Los contratos aparecen aquí mientras estás conectado.
es_mx: Los contratos aparecen aquí mientras estás conectado.
fr: Les contrats apparaissent ici lorsque vous êtes connecté.
he: החוזים מופיעים כאן בזמן החיבור.
hi: कनेक्ट होने पर कॉन्ट्रैक्ट यहाँ दिखाई देंगे।
id: Kontrak muncul di sini saat terhubung.
it: I contratti appaiono qui mentre sei connesso.
ja: 接続中に契約がここに表示されます。
ko: 연결 중에 계약이 여기에 표시됩니다.
nl: Contracten verschijnen hier terwijl je verbonden bent.
pl: Kontrakty pojawią się tutaj po połączeniu.
pt: Os contratos aparecem aqui enquanto estiver ligado.
pt_br: Os contratos aparecem aqui enquanto você estiver conectado.
pt_pt: Os contratos aparecem aqui enquanto estiver ligado.
ru: Контракты появятся здесь при подключении.
sv: Kontrakt visas här när du är ansluten.
th: สัญญาจะแสดงที่นี่ขณะเชื่อมต่อ
uk: Контракти з'являться тут під час підключення.
vi: Hợp đồng xuất hiện ở đây khi đang kết nối.
zh_hans: 连接后，合约会显示在这里。
zh_hk: 連接後，合約會在此顯示。

source: Contracts appear here while providing.
ar: تظهر العقود هنا أثناء التوفير.
cs: Kontrakty se zde zobrazí během poskytování.
de: Verträge erscheinen hier, während die Bereitstellung läuft.
el: Τα συμβόλαια εμφανίζονται εδώ όταν παρέχετε.
es: Los contratos aparecen aquí mientras proporcionas datos.
es_419: Los contratos aparecen aquí mientras proporcionas datos.
es_mx: Los contratos aparecen aquí mientras proporcionas datos.
fr: Les contrats apparaissent ici lorsque vous fournissez.
he: החוזים מופיעים כאן בזמן האספקה.
hi: प्रदान करते समय कॉन्ट्रैक्ट यहाँ दिखाई देंगे।
id: Kontrak muncul di sini saat menyediakan.
it: I contratti appaiono qui mentre fornisci.
ja: 提供中に契約がここに表示されます。
ko: 제공 중에 계약이 여기에 표시됩니다.
nl: Contracten verschijnen hier tijdens het leveren.
pl: Kontrakty pojawią się tutaj podczas udostępniania.
pt: Os contratos aparecem aqui enquanto estiver a fornecer.
pt_br: Os contratos aparecem aqui enquanto você estiver fornecendo.
pt_pt: Os contratos aparecem aqui enquanto estiver a fornecer.
ru: Контракты появятся здесь во время предоставления.
sv: Kontrakt visas här när du tillhandahåller.
th: สัญญาจะแสดงที่นี่ขณะให้บริการ
uk: Контракти з'являться тут під час надання.
vi: Hợp đồng xuất hiện ở đây khi đang cung cấp.
zh_hans: 提供数据时，合约会显示在这里。
zh_hk: 提供數據時，合約會在此顯示。

source: Contribute bandwidth
ar: ساهم بعرض النطاق الترددي
cs: Poskytněte šířku pásma
de: Bandbreite bereitstellen
el: Συνεισφέρετε εύρος ζώνης
es: Aportar ancho de banda
es_419: Aportar ancho de banda
es_mx: Aportar ancho de banda
fr: Fournir de la bande passante
he: תרום רוחב פס
hi: बैंडविड्थ में योगदान दें
id: Sumbangkan bandwidth
it: Fornisci larghezza di banda
ja: 帯域幅の提供
ko: 대역폭 제공
nl: Bandbreedte leveren
pl: Udostępnij przepustowość
pt: Contribuir com largura de banda
pt_br: Contribuir com largura de banda
pt_pt: Contribuir com largura de banda
ru: Делитесь пропускной способностью
sv: Bidra med bandbredd
th: แบ่งปันแบนด์วิดท์
uk: Діліться пропускною здатністю
vi: Đóng góp băng thông
zh_hans: 贡献带宽
zh_hk: 貢獻頻寬

source: Control connections
ar: اتصالات التحكم
cs: Řídicí připojení
de: Steuerverbindungen
el: Συνδέσεις ελέγχου
es: Conexiones de control
es_419: Conexiones de control
es_mx: Conexiones de control
fr: Connexions de contrôle
he: חיבורי בקרה
hi: कंट्रोल कनेक्शन
id: Koneksi kontrol
it: Connessioni di controllo
ja: 制御用の接続
ko: 제어 연결
nl: Besturingsverbindingen
pl: Połączenia sterujące
pt: Ligações de controlo
pt_br: Conexões de controle
pt_pt: Ligações de controlo
ru: Управляющие соединения
sv: Styranslutningar
th: การเชื่อมต่อควบคุม
uk: Керувальні з’єднання
vi: Kết nối điều khiển
zh_hans: 控制连接
zh_hk: 控制連線

source: Converge late-named flows
ar: دمج التدفقات متأخرة التسمية
cs: Sloučit pozdě pojmenované toky
de: Spät benannte Flows zusammenführen
el: Σύγκλιση ροών με καθυστερημένο όνομα
es: Unificar flujos con nombre tardío
es_419: Unificar flujos con nombre tardío
es_mx: Unificar flujos con nombre tardío
fr: Faire converger les flux nommés tard
he: איחוד זרימות שקיבלו שם מאוחר
hi: देर से नामित फ़्लो को मिलाएँ
id: Satukan aliran yang terlambat diberi nama
it: Fai convergere i flussi con nome tardivo
ja: 遅れて名前が付いたフローを集約
ko: 늦게 이름이 붙은 플로우 합치기
nl: Flows met late naam samenvoegen
pl: Scalaj przepływy nazwane później
pt: Unificar fluxos com nome tardio
pt_br: Unificar fluxos com nome tardio
pt_pt: Unificar fluxos com nome tardio
ru: Объединять потоки с поздним именем сервера
sv: Samla sent namngivna flöden
th: รวมโฟลว์ที่ได้ชื่อช้า
uk: Зводити потоки з пізнім іменем
vi: Gộp các luồng có tên muộn
zh_hans: 合并较晚获得名称的流
zh_hk: 合併較遲取得名稱的流

source: Convictions withheld because the phone's own uplink, not the provider, was silent (uplink / transport)
ar: إدانات عُلّقت لأن الوصلة الصاعدة للهاتف نفسه، وليس المزود، كانت صامتة (الوصلة الصاعدة / بروتوكول النقل)
cs: Odsouzení zadržená, protože ztichl vlastní uplink telefonu, ne poskytovatel (uplink / transport)
de: Verurteilungen, die zurückgehalten wurden, weil der eigene Uplink des Telefons und nicht der Anbieter still war (Uplink / Transport)
el: Καταδίκες που συγκρατήθηκαν επειδή σιωπούσε η ανερχόμενη ζεύξη του ίδιου του τηλεφώνου, όχι ο πάροχος (ανερχόμενη ζεύξη / μεταφορά)
es: Condenas retenidas porque el enlace ascendente del propio teléfono, y no el proveedor, estaba en silencio (enlace ascendente / transporte)
es_419: Condenas retenidas porque el enlace ascendente del propio teléfono, y no el proveedor, estaba en silencio (enlace ascendente / transporte)
es_mx: Condenas retenidas porque el enlace ascendente del propio teléfono, y no el proveedor, estaba en silencio (enlace ascendente / transporte)
fr: Condamnations retenues parce que la liaison montante du téléphone lui-même, et non le fournisseur, était silencieuse (liaison montante / transport)
he: הרשעות שעוכבו כי הערוץ העולה של הטלפון עצמו, ולא הספק, שתק (ערוץ עולה / תעבורה)
hi: सज़ाएँ जो इसलिए रोकी गईं क्योंकि प्रदाता नहीं, बल्कि फ़ोन का अपना अपलिंक चुप था (अपलिंक / ट्रांसपोर्ट)
id: Vonis yang ditahan karena uplink ponsel itu sendiri, bukan penyedia, sedang diam (uplink / transport)
it: Condanne trattenute perché era in silenzio l’uplink del telefono stesso, non il provider (uplink / trasporto)
ja: プロバイダーではなく端末自身のアップリンクが無通信だったため保留された判定（アップリンク / トランスポート）
ko: 제공자가 아니라 휴대폰 자체의 업링크가 무응답이어서 보류된 판정(업링크 / 전송)
nl: Veroordelingen die zijn tegengehouden omdat de eigen uplink van de telefoon stil was, niet de provider (uplink / transport)
pl: Wyroki wstrzymane, bo milczało łącze w górę samego telefonu, a nie dostawca (łącze w górę / transport)
pt: Condenações retidas porque o próprio uplink do telemóvel, e não o fornecedor, estava em silêncio (uplink / transporte)
pt_br: Condenações retidas porque o próprio uplink do telefone, e não o provedor, estava em silêncio (uplink / transporte)
pt_pt: Condenações retidas porque o próprio uplink do telemóvel, e não o fornecedor, estava em silêncio (uplink / transporte)
ru: Осуждения, отложенные потому, что молчал собственный аплинк телефона, а не провайдер (аплинк / транспорт)
sv: Fällningar som hölls tillbaka eftersom telefonens egen upplänk, inte leverantören, var tyst (upplänk / transport)
th: คำตัดสินที่ถูกระงับเพราะอัปลิงก์ของโทรศัพท์เองเงียบ ไม่ใช่ผู้ให้บริการ (อัปลิงก์ / การส่งข้อมูล)
uk: Вироки, утримані тому, що мовчав висхідний канал самого телефона, а не провайдер (висхідний канал / транспорт)
vi: Các kết luận lỗi bị giữ lại vì đường lên của chính điện thoại im lặng, không phải nhà cung cấp (đường lên / truyền tải)
zh_hans: 因手机自身上行（而非提供商）静默而暂缓的定罪（上行 / 传输方式）
zh_hk: 因手機本身的上行（而非供應商）靜默而暫緩的判罪（上行 / 傳輸方式）

source: Copied!
ar: تم النسخ!
cs: Zkopírováno!
de: Kopiert!
el: Αντιγράφηκε!
es: ¡Copiado!
es_419: ¡Copiado!
es_mx: ¡Copiado!
fr: Copié !
he: הועתק!
hi: कॉपी हो गया!
id: Disalin!
it: Copiato!
ja: コピーしました！
ko: 복사되었습니다!
nl: Gekopieerd!
pl: Skopiowano!
pt: Copiado!
pt_br: Copiado!
pt_pt: Copiado!
ru: Скопировано!
sv: Kopierat!
th: คัดลอกแล้ว!
uk: Скопійовано!
vi: Đã sao chép!
zh_hans: 已复制！
zh_hk: 已複製！

source: Copy
ar: انسخ
cs: Kopírovat
de: Kopiere
el: Αντιγραφή
es: Copia
es_419: Copia
es_mx: Copia
fr: Copie
he: העתק
hi: कॉपी करें
id: Salin
it: Copia
ja: コピー
ko: 복사
nl: Kopiëren
pl: Kopiuj
pt: Copie
pt_br: Copiar
pt_pt: Copie
ru: Копировать
sv: Kopiera
th: คัดลอก
uk: Копіювати
vi: Sao chép
zh_hans: 复制
zh_hk: 複製

source: Copy Auth Code
ar: نسخ رمز المصادقة
cs: Kopírovat ověřovací kód
de: Authentifizierungscode kopieren
el: Αντιγραφή κωδικού ταυτοποίησης
es: Copiar código de autenticación
es_419: Copiar código de autenticación
es_mx: Copiar código de autenticación
fr: Copier le code d’authentification
he: העתק קוד אימות
hi: ऑथ कोड कॉपी करें
id: Salin kode otentikasi
it: Copia codice di autenticazione
ja: 認証コードをコピー
ko: 인증 코드 복사
nl: Auth-code kopiëren
pl: Skopiuj kod uwierzytelniający
pt: Copiar código de autenticação
pt_br: Copiar código de autenticação
pt_pt: Copiar código de autenticação
ru: Скопировать код аутентификации
sv: Kopiera autentiseringskod
th: คัดลอกรหัสยืนยัน
uk: Скопіювати код автентифікації
vi: Sao chép mã xác thực
zh_hans: 复制验证码
zh_hk: 複製認證碼

source: Copy client ID
ar: نسخ معرّف العميل
cs: Kopírovat ID klienta
de: Client-ID kopieren
el: Αντιγραφή ID πελάτη
es: Copiar ID de cliente
es_419: Copiar ID de cliente
es_mx: Copiar ID de cliente
fr: Copier l'ID client
he: העתק מזהה לקוח
hi: क्लाइंट ID कॉपी करें
id: Salin ID klien
it: Copia l'ID client
ja: クライアントIDをコピー
ko: 클라이언트 ID 복사
nl: Client-ID kopiëren
pl: Kopiuj ID klienta
pt: Copiar ID do cliente
pt_br: Copiar ID do cliente
pt_pt: Copiar ID do cliente
ru: Скопировать ID клиента
sv: Kopiera klient-ID
th: คัดลอก ID ไคลเอ็นต์
uk: Скопіювати ID клієнта
vi: Sao chép ID máy khách
zh_hans: 复制客户端 ID
zh_hk: 複製客戶端 ID

source: Copy link
ar: نسخ الرابط
cs: Kopírovat odkaz
de: Link kopieren
el: Αντιγραφή συνδέσμου
es: Copiar enlace
es_419: Copiar enlace
es_mx: Copiar enlace
fr: Copier le lien
he: העתקת קישור
hi: लिंक कॉपी करें
id: Salin tautan
it: Copia link
ja: リンクをコピー
ko: 링크 복사
nl: Link kopiëren
pl: Kopiuj link
pt: Copiar ligação
pt_br: Copiar link
pt_pt: Copiar ligação
ru: Копировать ссылку
sv: Kopiera länk
th: คัดลอกลิงก์
uk: Копіювати посилання
vi: Sao chép liên kết
zh_hans: 复制链接
zh_hk: 複製連結

source: Copy share text
ar: نسخ نص المشاركة
cs: Kopírovat text ke sdílení
de: Freigabetext kopieren
el: Αντιγραφή κειμένου κοινοποίησης
es: Copiar texto para compartir
es_419: Copiar texto para compartir
es_mx: Copiar texto para compartir
fr: Copier le texte de partage
he: העתקת טקסט השיתוף
hi: शेयर टेक्स्ट कॉपी करें
id: Salin teks berbagi
it: Copia il testo di condivisione
ja: 共有テキストをコピー
ko: 공유 텍스트 복사
nl: Deeltekst kopiëren
pl: Kopiuj tekst do udostępnienia
pt: Copiar texto de partilha
pt_br: Copiar texto de compartilhamento
pt_pt: Copiar texto de partilha
ru: Скопировать текст кода
sv: Kopiera delningstext
th: คัดลอกข้อความแชร์
uk: Копіювати текст для поширення
vi: Sao chép văn bản chia sẻ
zh_hans: 复制分享文本
zh_hk: 複製分享文字

source: Copy to Clipboard
ar: انسخ إلى الحافظة
cs: Kopírovat do schránky
de: In die Zwischenablage kopieren
el: Αντιγραφή στο πρόχειρο
es: Copia al portapapeles
es_419: Copiar al portapapeles
es_mx: Copia al portapapeles
fr: Copier dans le presse-papiers
he: העתק ללוח
hi: क्लिपबोर्ड पर कॉपी करें
id: Salin ke papan klip
it: Copia negli appunti
ja: クリップボードにコピー
ko: 클립보드에 복사
nl: Kopiëren naar klembord
pl: Kopiuj do schowka
pt: Copiar para a área de transferência
pt_br: Copiar para a área de transferência
pt_pt: Copiar para a área de transferência
ru: Копировать в буфер обмена
sv: Kopiera till urklipp
th: คัดลอกไปยังคลิปบอร์ด
uk: Копіювати в буфер обміну
vi: Sao chép vào bộ nhớ tạm
zh_hans: 复制到剪贴板
zh_hk: 複製到剪貼簿

source: Corroborate silent exits
ar: التحقق من المخارج الصامتة
cs: Potvrdit tiché výstupy
de: Stille Exits gegenprüfen
el: Επιβεβαίωση σιωπηλών εξόδων
es: Corroborar salidas silenciosas
es_419: Corroborar salidas silenciosas
es_mx: Corroborar salidas silenciosas
fr: Corroborer les sorties silencieuses
he: אישוש יציאות שקטות
hi: शांत एग्ज़िट की पुष्टि करें
id: Kuatkan bukti exit yang diam
it: Conferma le uscite silenziose
ja: 無応答の出口を裏付ける
ko: 무응답 출구 확인
nl: Stille exits bevestigen
pl: Potwierdzaj milczące wyjścia
pt: Corroborar saídas silenciosas
pt_br: Corroborar saídas silenciosas
pt_pt: Corroborar saídas silenciosas
ru: Подтверждать молчащие выходы
sv: Bekräfta tysta utgångar
th: ยืนยันทางออกที่เงียบ
uk: Підтверджувати мовчазні виходи
vi: Xác nhận điểm thoát im lặng
zh_hans: 佐证静默出口
zh_hk: 佐證靜默出口

source: Could not check for updates: %@
ar: تعذّر التحقق من التحديثات: %@
cs: Nepodařilo se vyhledat aktualizace: %@
de: Suche nach Updates fehlgeschlagen: %@
el: Δεν ήταν δυνατός ο έλεγχος για ενημερώσεις: %@
es: No se pudieron buscar actualizaciones: %@
es_419: No se pudieron buscar actualizaciones: %@
es_mx: No se pudieron buscar actualizaciones: %@
fr: Impossible de rechercher des mises à jour : %@
he: לא ניתן היה לבדוק עדכונים: %@
hi: अपडेट जाँचे नहीं जा सके: %@
id: Tidak dapat memeriksa pembaruan: %@
it: Impossibile cercare aggiornamenti: %@
ja: アップデートを確認できませんでした: %@
ko: 업데이트를 확인할 수 없습니다: %@
nl: Kan niet op updates controleren: %@
pl: Nie udało się sprawdzić aktualizacji: %@
pt: Não foi possível verificar atualizações: %@
pt_br: Não foi possível verificar atualizações: %@
pt_pt: Não foi possível procurar atualizações: %@
ru: Не удалось проверить обновления: %@
sv: Det gick inte att söka efter uppdateringar: %@
th: ตรวจสอบอัปเดตไม่ได้: %@
uk: Не вдалося перевірити оновлення: %@
vi: Không thể kiểm tra cập nhật: %@
zh_hans: 无法检查更新：%@
zh_hk: 無法檢查更新：%@

source: Could not listen: %@
ar: تعذّر الاستماع: %@
cs: Nelze naslouchat: %@
de: Lauschen nicht möglich: %@
el: Αδυναμία ακρόασης: %@
es: No se pudo escuchar: %@
es_419: No se pudo escuchar: %@
es_mx: No se pudo escuchar: %@
fr: Écoute impossible : %@
he: לא ניתן להאזין: %@
hi: सुन नहीं सका: %@
id: Tidak dapat mendengarkan: %@
it: Impossibile mettersi in ascolto: %@
ja: 待ち受けできませんでした：%@
ko: 수신 대기할 수 없음: %@
nl: Kon niet luisteren: %@
pl: Nie można nasłuchiwać: %@
pt: Não foi possível escutar: %@
pt_br: Não foi possível escutar: %@
pt_pt: Não foi possível escutar: %@
ru: Не удалось начать прослушивание: %@
sv: Kunde inte lyssna: %@
th: รอรับการเชื่อมต่อไม่ได้: %@
uk: Не вдалося почати прослуховування: %@
vi: Không thể lắng nghe: %@
zh_hans: 无法监听：%@
zh_hk: 無法監聽：%@

source: Could not open the browser. Please try again.
ar: تعذّر فتح المتصفح. يُرجى المحاولة مرة أخرى.
cs: Prohlížeč se nepodařilo otevřít. Zkuste to prosím znovu.
de: Der Browser konnte nicht geöffnet werden. Bitte versuche es erneut.
el: Δεν ήταν δυνατό το άνοιγμα του προγράμματος περιήγησης. Δοκιμάστε ξανά.
es: No se pudo abrir el navegador. Inténtalo de nuevo.
es_419: No se pudo abrir el navegador. Inténtalo de nuevo.
es_mx: No se pudo abrir el navegador. Inténtalo de nuevo.
fr: Impossible d’ouvrir le navigateur. Veuillez réessayer.
he: לא ניתן היה לפתוח את הדפדפן. נסו שוב.
hi: ब्राउज़र नहीं खुल सका। कृपया फिर से कोशिश करें।
id: Tidak dapat membuka browser. Silakan coba lagi.
it: Impossibile aprire il browser. Riprova.
ja: ブラウザを開けませんでした。もう一度お試しください。
ko: 브라우저를 열 수 없습니다. 다시 시도하세요.
nl: Kan de browser niet openen. Probeer het opnieuw.
pl: Nie udało się otworzyć przeglądarki. Spróbuj ponownie.
pt: Não foi possível abrir o navegador. Tente novamente.
pt_br: Não foi possível abrir o navegador. Tente novamente.
pt_pt: Não foi possível abrir o navegador. Tente novamente.
ru: Не удалось открыть браузер. Попробуйте снова.
sv: Det gick inte att öppna webbläsaren. Försök igen.
th: เปิดเบราว์เซอร์ไม่ได้ โปรดลองอีกครั้ง
uk: Не вдалося відкрити браузер. Спробуйте ще раз.
vi: Không thể mở trình duyệt. Vui lòng thử lại.
zh_hans: 无法打开浏览器。请重试。
zh_hk: 無法開啟瀏覽器。請再試一次。

source: Could not start: %@
ar: تعذّر البدء: %@
cs: Nelze spustit: %@
de: Start fehlgeschlagen: %@
el: Αδυναμία εκκίνησης: %@
es: No se pudo iniciar: %@
es_419: No se pudo iniciar: %@
es_mx: No se pudo iniciar: %@
fr: Démarrage impossible : %@
he: לא ניתן להפעיל: %@
hi: शुरू नहीं हो सका: %@
id: Tidak dapat memulai: %@
it: Impossibile avviare: %@
ja: 開始できませんでした：%@
ko: 시작할 수 없음: %@
nl: Kon niet starten: %@
pl: Nie można uruchomić: %@
pt: Não foi possível iniciar: %@
pt_br: Não foi possível iniciar: %@
pt_pt: Não foi possível iniciar: %@
ru: Не удалось запустить: %@
sv: Kunde inte starta: %@
th: เริ่มไม่ได้: %@
uk: Не вдалося запустити: %@
vi: Không thể khởi động: %@
zh_hans: 无法启动：%@
zh_hk: 無法啟動：%@

source: Couldn't check availability. You can still continue.
ar: تعذّر التحقق من التوفر. لا يزال بإمكانك المتابعة.
cs: Dostupnost se nepodařilo ověřit. Přesto můžete pokračovat.
de: Verfügbarkeit konnte nicht geprüft werden. Du kannst trotzdem fortfahren.
el: Δεν ήταν δυνατός ο έλεγχος διαθεσιμότητας. Μπορείτε να συνεχίσετε.
es: No se pudo comprobar la disponibilidad. Aun así puedes continuar.
es_419: No se pudo verificar la disponibilidad. Aun así puedes continuar.
es_mx: No se pudo verificar la disponibilidad. Aun así puedes continuar.
fr: Impossible de vérifier la disponibilité. Vous pouvez tout de même continuer.
he: לא ניתן היה לבדוק זמינות. עדיין אפשר להמשיך.
hi: उपलब्धता की जांच नहीं हो सकी। आप फिर भी जारी रख सकते हैं।
id: Tidak dapat memeriksa ketersediaan. Anda tetap dapat melanjutkan.
it: Impossibile verificare la disponibilità. Puoi comunque continuare.
ja: 利用可能かどうかを確認できませんでした。このまま続行できます。
ko: 사용 가능 여부를 확인할 수 없습니다. 계속 진행할 수 있습니다.
nl: Kan beschikbaarheid niet controleren. Je kunt toch doorgaan.
pl: Nie udało się sprawdzić dostępności. Nadal możesz kontynuować.
pt: Não foi possível verificar a disponibilidade. Ainda pode continuar.
pt_br: Não foi possível verificar a disponibilidade. Você ainda pode continuar.
pt_pt: Não foi possível verificar a disponibilidade. Ainda pode continuar.
ru: Не удалось проверить доступность. Вы всё равно можете продолжить.
sv: Det gick inte att kontrollera tillgängligheten. Du kan ändå fortsätta.
th: ไม่สามารถตรวจสอบความพร้อมใช้งานได้ คุณยังคงดำเนินการต่อได้
uk: Не вдалося перевірити доступність. Ви все одно можете продовжити.
vi: Không thể kiểm tra tính khả dụng. Bạn vẫn có thể tiếp tục.
zh_hans: 无法检查是否可用。你仍可以继续。
zh_hk: 無法檢查是否可用。你仍可以繼續。

source: Couldn't connect
ar: تعذّر الاتصال
cs: Nepodařilo se připojit
de: Verbindung fehlgeschlagen
el: Δεν ήταν δυνατή η σύνδεση
es: No se pudo conectar
es_419: No se pudo conectar
es_mx: No se pudo conectar
fr: Connexion impossible
he: לא ניתן להתחבר
hi: कनेक्ट नहीं हो सका
id: Tidak dapat terhubung
it: Impossibile connettersi
ja: 接続できませんでした
ko: 연결할 수 없습니다
nl: Kan geen verbinding maken
pl: Nie udało się połączyć
pt: Não foi possível conectar
pt_br: Não foi possível conectar
pt_pt: Não foi possível ligar
ru: Не удалось подключиться
sv: Det gick inte att ansluta
th: เชื่อมต่อไม่ได้
uk: Не вдалося підключитися
vi: Không thể kết nối
zh_hans: 无法连接
zh_hk: 無法連接
